/* tab bar button title */
"Bookmarks" = "ブックマーク";

/* tab button title */
"Preferences" = "設定";

"SearchAnime" = "アニメ、曲、アーティストで捜索";

"opening"  = "オープニング";
"ending"  = "エンディング";
"insert song"  = "挿入歌";
"image song"  = "イメージソング";

"TV Series" = "TVシリーズ";
"Movie" = "映画";
"OVA" = "OVA";

"Autumn" = "秋";
"Spring" = "春";
"Summer" = "夏";
"Winter" = "冬";
